{
    "test": "ru test",
    "header.aboutUs": "О Нас",
    "header.team": "Команда",
    "header.partners": "Партнеры",
    "fistSection": "",
    "firstSection.title.publicHealth": "ОБЩЕСТВЕННОЕ ЗДРАВООХРАНЕНИЕ",
    "firstSection.title.medicine": "МЕДИЦИНА",
    "firstSection.title.science": "НАУКА",
    "firstSection.subtitle": "Сообщество ученых и медицинских работников, пропагандирующих научное и эмпирическое мышление в отношении медицины, здравоохранения и личного здоровья.",
    "firstSection.button.subscribe": "Подпишитесь на Instagram",
    "whoWeAre": "",
    "whoWeAre.header": "Кто мы?",
    "whoWeAre.feature1": "<strong>Medsupportkz</strong> - это организация, объединяющее более <strong>100</strong> человек из разных сфер деятельности.",
    "whoWeAre.feature2": "Мы многопрофильная команда, объединяющая ученых, врачей, IT-специалистов, дизайнеров, юристов и специалистов в области общественного здравоохранения.",
    "whoWeAre.feature3": "Будучи столь разными, мы вместе работаем над одной целью - повышение медицинской грамотности в <strong>Центральной Азии<strong/>.",
    "whatWeDo": "",
    "whatWeDo.header": "Что мы делаем?",
    "whatWeDo.step1": "Medsupportkz был создан в мае 2020 года во время начала пандемии COVID-19 в Казахстане. Наш проект включает в себя команду из 100 волонтеров: ученых, медицинских работников и опытных переводчиков. Официальные данные по COVID-19 часто было не соответствующие действительности и запоздалые; отсутствовала информация о последних научных достижениях и медицинской практике в Казахстане. Медицинские работники, в свою очередь, были более чем когда-либо разочарованы и уставшие из-за плохих условий труда и отсутствия систематической поддержки. Пандемия COVID-19 выявила многие проблемы здравоохранения и медицинской грамотности среди населения Казахстана.",
    "whatWeDo.step2": "С началом эпидемии в Казахстане социальные сети загрохотали фейковой информацией, которая получила широкое распространение среди населения. Недостаточная и неэффективная коммуникация ученых с медицинскими работниками и лицами, принимающими решения, вызывает панику и распространение фальшивой информации, а также снижает общественное доверие к науке среди людей. Таким образом, люди не доверяют всем органам здравоохранения, будь то Министерство здравоохранения, ВОЗ или ЮНИСЕФ, и предпочитают лечиться у специалистов народной медицины.",
    "whatWeDo.step3": "Medsupport стал мостом между достоверной научной информацией и местными медицинскими работниками, которые не имеют времени или достаточного уровня владения английским языком. Платформа предоставляет научно достоверную информацию, исследования и рекомендации по Covid-19 на казахском и русском языках, переведенные и адаптированные с английского.",
    "achievements": "",
    "achievements.header": "Наши достижения в цифрах",
    "achievements.volunteers": "добровольцев: ученые, медицинские работники и опытные переводчики",
    "achievements.translations": "переведенных научных статей и методических рекомендаций",
    "achievements.followers": "подписчиков в социальных сетях",
    "achievements.publications": "публикаций в местных СМИ и новостях",
    "founders": "",
    "founders.header": "Учредители",
    "founders.dinara": "Динара Ускенбаева",
    "founders.dinara.description": "Биолог, научный сотрудник",
    "founders.botagoz": "Ботагоз Каукенова",
    "founders.botagoz.description": "Доктор медицинских наук",
    "founders.akmaral": "Акмарал Турсунова",
    "founders.akmaral.description": "Юрист",
    "founders.dana": "Дана Акильбекова",
    "founders.dana.description": "Phd, профессор",
    "founders.tomiris": "Томирис Муликова",
    "founders.tomiris.description": "Химик, научный сотрудник",
    "partners": "",
    "partners.header": "Партнеры",
    "partners.ministry": "<span>Министерство здравоохранения</span><br /><span>Республики Казахстан</span>"
}