{
    "test": "en test",
    "header.aboutUs": "About Us",
    "header.team": "Team",
    "header.partners": "Partners",
    "fistSection": "",
    "firstSection.title.publicHealth": "PUBLIC HEALTH",
    "firstSection.title.medicine": "MEDICINE",
    "firstSection.title.science": "SCIENCE",
    "firstSection.subtitle": "Community of scientists and medical workers promoting science and empirical thinking in regards to medicine, healthcare, and personal health.",
    "firstSection.button.subscribe": "Subscribe on Instagram",
    "whoWeAre": "",
    "whoWeAre.header": "Who We Are",
    "whoWeAre.feature1": "<strong>Medsupportkz</strong> is a community that unites more than <strong>100</strong> people from different areas of work.",
    "whoWeAre.feature2": "We have a multidisciplinary team bringing together scientists, medical doctors, IT specialists, designers, lawyers, and public health specialists.",
    "whoWeAre.feature3": "Being so diverse, we are working together towards one goal - raising medical literacy in <strong>Central Asia</strong>.",
    "whatWeDo": "",
    "whatWeDo.header": "What We Do",
    "whatWeDo.step1": "<strong>Medsupportkz</strong> was established in May 2020 amidst the worst time of <strong>COVID-19</strong> pandemic in Central Asia. The project includes a team of 100 volunteers: scientists, medical workers and experienced translators. The official communication on <strong>COVID-19</strong> was often inadequate and late; there was a lack of information on the latest scientific advancements and medical practices in Central Asia. Medical workers, in turn, were more than ever frustrated and burned out due to both poor working conditions and a lack of systematic support.",
    "whatWeDo.step2": "The <strong>COVID-19</strong> pandemic has exposed many healthcare and health literacy problems among people of Central Asia. With the start of the epidemic in Central Asia, the social media got clattered with fake information, which was widely spread among the population. Insufficient and inefficient communication between scientists with medical workers and decision-makers causes panic and spread of fake information as well as lowers public trust in science among the population. Thus, people distrust all health authorities, be it the Ministry of Health, WHO, or UNICEF, and prefer to get treated by folk medicine specialists.",
    "whatWeDo.step3": "<strong>Medsupport became a bridge between trusted scientific information and local medical workers who do not have time or sufficient level of English. Platform provides scientifically reliable information, studies and guidelines about Covid-19 in Kazakh and Russian translated and adapted from English.</strong>",
    "achievements": "",
    "achievements.header": "Our achievement in the journey depicted in numbers",
    "achievements.volunteers": "Volunteers: scientists, medical workers and experienced translators",
    "achievements.translations": "translated research articles and guidelines",
    "achievements.followers": "followers in social media",
    "achievements.publications": "publications in local media and news",
    "founders": "",
    "founders.header": "Founders",
    "founders.dinara": "Dinara Uskenbayeva",
    "founders.dinara.description": "Biologist, research assistant",
    "founders.botagoz": "Botagoz Kaukenova",
    "founders.botagoz.description": "MD",
    "founders.akmaral": "Akmaral Tursunova",
    "founders.akmaral.description": "Lawyer",
    "founders.dana": "Dana Akilbekova",
    "founders.dana.description": "PhD, Professor",
    "founders.tomiris": "Tomiris Mulikova",
    "founders.tomiris.description": "Chemist, research assistant",
    "partners": "",
    "partners.header": "Our Partners",
    "partners.ministry": "<span>Ministry of Healthcare1</span><br /><span>Republic of Kazakhstan</span>"
}