{
    "test": "kz test",
    "header.aboutUs": "Біз туралы",
    "header.team": "Команда",
    "header.partners": "Серіктестер",
    "fistSection": "",
    "firstSection.title.publicHealth": "ҚОҒАМДЫҚ ДЕНСАУЛЫҚ",
    "firstSection.title.medicine": "МЕДИЦИНА",
    "firstSection.title.science": "ҒЫЛЫМ",
    "firstSection.subtitle": "Медицина, денсаулық сақтау және жеке денсаулыққа қатысты ғылыми және эмпирикалық ойлауды насихаттайтын ғалымдар мен медицина қызметкерлерінің қауымдастығы.",
    "firstSection.button.subscribe": "Instagram-ға жазылыңыз",
    "whoWeAre": "",
    "whoWeAre.header": "Біз Кімбіз?",
    "whoWeAre.feature1": "<strong>Medsupportkz</strong> – бұл әртүрлі қызмет салаларындағы <strong>100-ден</strong> астам адамды біріктіріп отырған қауымдастық.",
    "whoWeAre.feature2": "Бізде ғалымдар, дәрігерлер, IT мамандар, дизайнерлер, заңгерлер және қоғамдық денсаулық сақтау саласындағы мамандарды біріктіретін көпсалалы команда бар.",
    "whoWeAre.feature3": "Әртүрлі саланың мамандары бола отырып, біз барлығымыз <strong>Орталық Азиядағы</strong> медициналық сауаттылықты арттыру мақсатында бірлесе жұмыс жасаймыз.",
    "whatWeDo": "",
    "whatWeDo.header": "Біз Не Істейміз?",
    "whatWeDo.step1": "Medsupportkz 2020 жылдың мамыр айында Қазақстандағы COVID-19 пандемиясының ең нашар кезеңінде құрылды. Жоба ғалымдар, медицина қызметкерлері және тәжірибелі аудармашылардан құралған 100 еріктіден тұратын команданы қамтиды. СOVID-19 кезінде ресми хабарламалардың көбісі толыққанды емес және кешігіп жетті; Қазақстандағы соңғы ғылыми жетістіктер мен медициналық тәжірибелер туралы ақпарат болмады. Медицина қызметкерлері, өз кезегінде, жұмыс жағдайының нашарлығына және жүйелі қолдаудың болмауына байланысты бұрынғыдан бетер көңілі қалып, күйіп кетті.",
    "whatWeDo.step2": "COVID-19 пандемиясы Қазақстан халқы арасында денсаулық сақтау мен сауаттылықтың көптеген мәселелерін анықтады. Қазақстанда эпидемияның басталуымен әлеуметтік желілерде халық арасында кең таралған жалған ақпараттар пайда бола бастады. Ғалымдардың медициналық қызметкерлермен және шешім қабылдаушы адамдармен жеткіліксіз және тиімсіз байланысы дүрбелең тудырып, жалған ақпарат таралуына жол ашады, сонымен бірге халықтың ғылымға деген сенімін төмендетеді. Осылайша, адамдар денсаулық сақтау министрлігі, ДДСҰ немесе ЮНИСЕФ болсын, барлық денсаулық сақтау органдарына сенбей, дәстүрлі медицина мамандарында емделуді жөн көреді.",
    "whatWeDo.step3": "Medsupport сенімді ғылыми ақпарат пен ағылшын тілін жетік білмейтін жергілікті медицина қызметкерлері арасындағы көпірге айналды. Платформа ағылшын тілінен қазақ және орыс тіліне аударылып, бейімделген COVID-19 туралы ғылыми сенімді ақпараттарды, оқулықтар мен нұсқаулықтарды ұсынады.",
    "achievements": "",
    "achievements.header": "Біздің жетістіктеріміз",
    "achievements.volunteers": "еріктілер: ғалымдар, медицина қызметкерлері және тәжірибелі аудармашылар",
    "achievements.translations": "аударылған ғылыми мақалалар мен әдістемелік",
    "achievements.followers": "әлеуметтік желілердегі жазылмандар",
    "achievements.publications": "жергілікті БАҚ және жаңалықтардағы жарияланымдар",
    "founders": "",
    "founders.header": "Негізін салушылар",
    "founders.dinara": "Динара Ускенбаева",
    "founders.dinara.description": "Биолог, ғылыми қызметкер",
    "founders.botagoz": "Ботагоз Каукенова",
    "founders.botagoz.description": "Медицина ғылымдарының докторы",
    "founders.akmaral": "Акмарал Турсунова",
    "founders.akmaral.description": "Заңгер",
    "founders.dana": "Дана Акильбекова",
    "founders.dana.description": "Phd, профессор",
    "founders.tomiris": "Томирис Муликова",
    "founders.tomiris.description": "Химик, ғылыми қызметкер",
    "partners": "",
    "partners.header": "Серіктестер",
    "partners.ministry": "<span>Қазақстан Республикасы</span><br /><span>Денсаулық сақтау министрлігі</span>"
}